<?php

return [
    'permissions' => [
        'المستخدمين' => 'التحكم بالمستخدمين ',
        'الصلاحيات' => 'التحكم بالصلاحيات',
        'الجمعيات الرئيسية' => 'التحكم بالجمعيات الرئيسية',
        'المدن' => 'التحكم بالمدن',
        'فرع' => 'التحكم بالفروع ',
        'اقسام المشاريع الخيرية' => 'التحكم بالاقسام المشاريع الخيرية',
        'المؤسسات الداعمة' => 'التحكم بالمؤسسات الداعمة',
        'المستفيدين' => 'التحكم بالمستفيدين',
        'مستفيدين المشروع' => 'التحكم بالمستفيدين للمشروع',
        'القسائم' => 'التحكم بالقسائم',
        'المشاريع' => 'التحكم بالمشاريع',
        'الاعدادات' => 'الاعدادات',
        'ادارة المشاريع الخيرية' => 'مشاريع الفرع',
        'اضافة مستفيد' =>'اضافة مستفيد'

    ]

];
